Repository: Orangera1n/Buildfeed-mirror
Catalog: BuildFeed.Local/VariantTerms.*.resx
Languages: de, he, ko, zh_hant

# About_A1
source: BuildFeed is ran and maintained by a group of enthusiasts. Microsoft are not involved in the site in any way. We've certainly had no formal complaint from Microsoft about the site, even though we are certain they are aware of the site. That said, Microsoft obviously wish to keep private information private, and so we've had sources shut down by them in the past, and I'm sure they will in the future.
de: BuildFeed wird von einer Gruppe von Enthusiasten betrieben und gewartet. Microsoft ist nicht auf irgend eine Weise in die Seite involviert. Wir haben definitiv keine formale Beschwerde über die Seite von Microsoft erhalten, obwohl wir uns sicher sind, dass sie von der Seite wissen. Microsoft möchte offensichtlich interne Informationen auch intern behalten, weshalb wir in der Vergangenheit Quellen verloren haben und ich bin mir sicher, dass dies auch in der Zukunft passieren wird.
he: BuildFeed מופעל ומתוחזק ע"י קבוצת חובבים. מיקרוסופט אינה מעורבת באתר בשום צורה. מעולם לא הוגשה תלונה רשמית מצד מיקרוסופט נגד האתר, על אף שאנו בטוחים שהם מודעים לקיומו. יחד עם זאת, מטבע הדברים מיקרוסופט מעוניינת לשמור מידע פרטי כפרטי, ולכן כבר היו לנו מקורות בעבר אשר חוסלו ע"י מיקרוסופט, ואני בטוח שיהיו כאלה גם בעתיד.
ko: BuildFeed는 마이크로소프트를 좋아하는, 광신자들이라고 불려질 만한 사람들이 모여 관리하고 있습니다. 어떠한 방면에서든지 마이크로소프트社는 이 사이트에 기여하지 않습니다. 이 사이트에 대해 마이크로소프트社의 공식적인 불만 사항이 제기되지 않았지만, 그럼에도 불구하고 마이크로소프트는 이 사이트를 피하곤 합니다. 결론적으로, 마이크로소프트는 자신들의 개인적인 정보들을 어디까지나 비밀로 해두고 싶을 것입니다. 실제로 마이크로소프트에 의해 사이트가 셧다운된 적이 있었기에, 후에도 마이크로소프트에 의해 셧다운 될지도 모르지요.
zh_hant: BuildFeed 是由一群熱心人士運作和維護。微軟沒有以任何方式參與此網站。雖然我們確信他們知道該網站，但我們確實沒有收到來自微軟對這個網站正式的投訴。這就是說，微軟顯然希望保有私有資訊，所以在過去我們的消息人士曽經停止提供資料，我敢肯定他們今後也會。

# About_A2
source: Nice try, Dona, but I'm not falling for this one. What I can say is this. BuildFeed makes as certain as is possible that all builds posted on the site are correct and legitimate. We have a number of different sources, to make verification more reliable and to give us some redundancy should Microsoft shut down one of our sources.
de: Netter Versuch Dona, aber auf den falle ich nicht herein. Was ich sagen kann ist folgendes: BuildFeed stellt so gut wie möglich sicher, dass alle Builds die auf der Seite veröffentlicht werden korrekt und legitim sind. Wir haben eine Menge an verschiedenen Quellen um Verifizierung zuverlässiger zu machen und um uns etwas Redundanz zu geben, für den Fall dass Microsoft eine unserer Quellen stilllegt.
he: ניסיון יפה, דונה. אבל אני לא נופל בפח הזה. מה שאני יכול לומר הוא זה: BuildFeed מוודא עד כמה שהדבר אפשרי שכל בילד המפורסם באתר - נכון ולגיטימי. יש לנו מספר מקורות שונים, על מנת להפוך את תהליך האימות לאמין יותר ולמקרה שמיקרוסופט תחילט לחסל את אחד המקורות שלנו.
ko: 좋은 질문이에요. BuildFeed는 가급적이면 정확하고 확실한, 그리고 모든 빌드 정보 및 데이터들을 수록합니다. BuildFeed에 빌드 정보를 게시하기 위해 여러 소스들로부터 자료를 얻는데, 이유는 물론 정확성을 위함이고 마이크로소프트가 소스 한 곳을 제재하는 경우를 대비하기 위함입니다.
zh_hant: 好的嘗試，Dona姐，但我不會上你的當的。我可以這麼說。BuildFeed 使本網站上張貼的所有版本都是正確無誤的。我們有許多不同的來源，以確保資料更可靠，同時防止微軟的封殺。

# About_A3
source: There's a number of ways. You can discuss the builds in the disqus comments system on each build page. You can also contribute to the site's development by reporting bugs or making pull requests on our GitHub. Lastly, you can help translate BuildFeed into your native language through our Translation portal.
de: Es gibt mehrere Wege. Sie können über Builds im Disqus Kommentarsystem diskutieren. Außerdem können Sie zur Entwicklung der Seite beitragen indem Sie Fehler melden oder Pull-Requests auf unserem GitLab einreichen. Sie können auch helfen BuildFeed über unser Übersetzungsportal in ihre Muttersprache zu übersetzen.
he: ישנן מספר דרכים. תוכל לנהל דיון אודות הבילדים במערכת התגובות של disqus בכל עמוד של בילד. תוכל גם לתרום לפיתוחו של האתר ע"י שליחת דיווחי באגים או לעשות pull request במאגר ה- GitLab שלנו. לבסוף, תוכל לתרגם את BuildFeed לשפת האם שלך דרך פורטל התירגום שלנו.
ko: BuildFeed에 기여할 수 있는 방법은 많습니다. 그 중 하나로는 빌드 페이지마다 있는 Disqus 댓글 시스템에 의견을 남기는 것이 있죠. 또한, GitHub에 버그를 보고하거나 풀 리퀘스트를 만들어 사이트 개발에 직접적인 도움을 줄 수도 있습니다. 마지막으로, BuildFeed의 번역 포탈을 이용하여 사용자의 언어로의 번역을 도와줄 수도 있습니다.
zh_hant: 有很多方法。您可以在每個組建頁面上的 Disqus 評論系統中進行討論。您也可以透過回報 Bug 或在我們的 GitHub 上提出 Pull Request 來為此貢獻您的一份心力。最後，您可以透過翻譯中心來協助我們將 BuildFeed 翻譯成你的母語。

# About_Q1
source: Who runs BuildFeed? Is this an official Microsoft site?
de: Wer betreibt BuildFeed? Ist es eine offizielle Microsoft Seite?
he: מי מפעיל את BuildFeed? האם זהו אתר רשמי של מיקרוסופט?
ko: BuildFeed는 누가 운영하나요? 마이크로소프트의 공식 사이트인가요?
zh_hant: 是誰在運作 BuildFeed？這是微軟的官方網站嗎？

# About_Q2
source: How does BuildFeed get its data exactly?
de: Wie bekommt BuildFeed die Daten?
he: כיצד בדיוק משיג BuildFeed את המידע שלו?
ko: BuildFeed는 빌드 데이터를 어떻게 얻나요?
zh_hant: BuildFeed 是如何準確地取得其資料？

# About_Q3
source: How can I get involved?
de: Wie kann ich helfen?
he: כיצד אוכל לעזור?
ko: BuildFeed에 어떻게 기여할 수 있나요?
zh_hant: 我怎麼樣才能參與？

# Bulk_AddBuilds
source: Add builds
de: Builds hinzufügen
ko: 빌드 추가
zh_hant: 新增組建

# Bulk_Builds
source: Builds
ko: 빌드
zh_hant: 組建

# Bulk_Instructions
source: Add multiple builds below by typing the full build string out each on one line. All builds added via this page will have a Source Type of "Private Leak".
de: Mehrere Builds unten Zeile für Zeile hinzufügen. Alle Builds die über diese Seite hinzugefügt werden, bekommen "Privater Leak" als Quelle zugewiesen.
ko: 각 줄마다 전체 빌드 텍스트를 쓰는 것으로 여러 빌드를 한 번에 추가할 수 있습니다. 이 페이지를 통해 추가된 모든 빌드들의 공개 유형은 "내부 비유출"로 처리됩니다.
zh_hant: 在下方新增多個組建，每一行內填寫一個組建的完整資訊。透過此頁新增的所有組建都將具有「私密洩漏」的來源類型。

# Bulk_SendNotifications
source: Send notifications
de: Benachrichtigungen senden
ko: 알림 전송
zh_hant: 傳送通知

# Bulk_Success
source: These builds have been added successfully.
de: Die Builds wurden erfolgreich hinzugefügt.
ko: 빌드들이 성공적으로 추가되었습니다.
zh_hant: 這些組建已成功新增。

# Common_AddBuild
source: Add build
de: Build hinzufügen
he: הוספת בילד
ko: 빌드 추가
zh_hant: 新增組建

# Common_AddBulk
source: Add bulk
de: Mehrere hinzufügen
ko: 한꺼번에 추가
zh_hant: 大量新增

# Common_Admin
source: Admin
ko: 관리
zh_hant: 管理員

# Common_Blog
source: Blog
he: בלוג
ko: 블로그
zh_hant: 博客

# Common_ChangePassword
source: Change password
de: Password ändern
he: החלף סיסמה
ko: 패스워드 변경
zh_hant: 變更密碼

# Common_ContributeOn
source: Contribute on {0}
de: Mitwirken bei {0}
he: סיוע בפיתוח ב-{0}
ko: {0}에서 기여하기
zh_hant: 貢獻於 {0}

# Common_Credits
source: Credits
de: Danksagungen
he: תודות
ko: 크레딧
zh_hant: 貢獻者名單

# Common_DevelopedBy
source: Developed by {0}
de: Entwickelt von {0}
he: פותח על-ידי {0}
ko: 개발자 : {0}
zh_hant: 由 {0} 開發

# Common_Error
source: Error
de: Fehler
he: שגיאה
ko: 오류
zh_hant: 錯誤

# Common_ErrorContent
source: Something's broke. Maybe it's because you did something weird. Probably because I did something weird. If you keep getting this error, submit a bug report via {0}.
de: Etwas ist kaputt gegangen. Eventuell weil Sie etwas komisches gemacht haben. Vermutlich weil ich etwas komisches gemacht habe. Wenn Sie diesen Fehler weiterhin bekommen, senden sie einen Bugreport via {0}
he: משהו התקלקל. אולי זה בגלל שעשית משהו מוזר. סביר להניח שזה בגלל שאני עשיתי משהו מוזר. אם אתה ממשיך לקבל את השגיאה הזו, שלח דו"ח שגיאות דרך {0}
ko: 무언가가 잘못되었습니다. 아마도 사용자가 무슨 이상한 짓을 했기 때문일 수도 있죠. 아니면 사이트에 문제가 있거나. 지속적으로 이 오류가 발생한다면, {0}에 이 오류 혹은 버그를 보고해주세요.
zh_hant: 有些東西壞了。這或許是因為你做了甚麼奇怪的事，也可能是因為我做了一些奇怪的事情。如果您繼續收到此錯誤，請透過 {0} 提出錯誤報告。

# Common_LogIn
source: Log in
de: Anmelden
he: כניסה
ko: 로그인
zh_hant: 登入

# Common_LogOut
source: Log out
de: Abmelden
he: יציאה
ko: 로그아웃
zh_hant: 登出

# Common_NavigationLanguage
source: Language
de: Sprache
he: שפה
ko: 언어
zh_hant: 語言

# Common_NavigationTheme
source: Theme
de: Design
he: ערכת נושא
ko: 테마
zh_hant: 主題

# Common_RssFeeds
source: RSS feeds
he: הזנות RSS
ko: RSS 피드
zh_hant: RSS 訂閱

# Common_Sitemap
source: Sitemap
he: מפת אתר
ko: 사이트맵
zh_hant: 網站地圖

# Common_ThemeDark
source: Dark
de: Dunkel
he: כהה
ko: 어두움
zh_hant: 深色

# Common_ThemeLight
source: Light
de: Hell
he: בהיר
ko: 밝음
zh_hant: 淺色

# Common_ThemeWinter
source: Winter
he: חורף
ko: 겨울
zh_hant: 冬季

# Common_TitlePage
source: | Page {0}
de: | Seite {0}
he: | דף {0}
ko: | 페이지 {0}
zh_hant: |第 {0} 頁

# Common_ToggleNavigation
source: Toggle navigation
de: Navigation ein/ausblenden
he: החלף ניווט
ko: 내비게이션 전환
zh_hant: 切換導覽

# Common_Twitter
source: Twitter
he: טוויטר
ko: 트위터

# Email_Registration_Body
source: Thank you for registering to {0}. Please verify your email address by clicking the link below, or by copying and pasting it into your browser. {1} If you did not register to {0}, you can ignore this email. Thanks, The {0} Team.
de: Vielen Dank für die Registrierung bei {0} Bitte bestätigen Sie Ihre E-Mail Adresse indem Sie den untenstehenden Link öffnen. Alternativ können Sie ihn kopieren und in das Browserfenster einfügen. {1} Falls Sie sich nicht bei {0} registriert haben können sie diese E-Mail ignorieren. Vielen Dank, Das {0} Team.
ko: {0}에 가입해주셔서 감사합니다. 이메일 주소 확인을 위해 아래 링크를 눌러주시거나, 링크를 복사하여 인터넷 브라우저의 주소 표시줄에 붙여넣어주세요. {1} {0}에 가입한 것이 아니시라면, 이 메일은 무시하셔도 좋습니다. 감사합니다. {0} 팀.
zh_hant: 感謝您註冊 {0}。 請按一下下方的連結或是將其複製貼上到瀏覽器中來驗證您的電子郵件地址。 {1} 如果您沒有註冊到 {0}，請忽略此電子郵件。 謝謝， {0} 團隊

# Email_Registration_Subject
source: {0}: Please verify your email address
de: {0}: Bitte bestätigen Sie Ihre E-Mail Adresse
he: {0}: נא אמת את כתובת הדוא"ל שלך
ko: {0}: 이메일 주소를 확인해주세요.
zh_hant: {0}：請驗證您的電子郵件地址

# Front_About
source: About
de: Über
he: אודות
ko: 소개
zh_hant: 關於

# Front_AboutSite
source: About {0}
de: Über {0}
he: אודות {0}
ko: {0} 소개
zh_hant: 關於 {0}

# Front_BuildsFrom
source: Builds from {0}
de: Builds von {0}
he: בילדים מ- {0}
ko: {0}에서 빌드
zh_hant: 來自 {0} 的組建

# Front_Comments
source: Comments
de: Kommentare
he: הערות
ko: 댓글
zh_hant: 留言

# Front_CurrentAnalog
source: Current HoloLens
ko: 현재 HoloLens 빌드
zh_hant: 目前 HoloLens 版本

# Front_CurrentCanary
source: Current Canary
de: Aktueller Canary
he: Canary נוכחית
ko: 현재 내부 개발 빌드
zh_hant: 目前內部開發版本

# Front_CurrentInsider
source: Current Insider
de: Aktueller Insider
he: Insider נוכחית
ko: 현재 인사이더 배포 빌드
zh_hant: 目前公眾預覽版本

# Front_CurrentRelease
source: Current Release
de: Aktueller Release
he: Release נוכחית
ko: 현재 정식 배포 빌드
zh_hant: 目前正式發行版本

# Front_CurrentXbox
source: Current Xbox
de: Aktueller Xbox
ko: 현재 Xbox 배포 빌드
zh_hant: 目前 Xbox 版本

# Front_Delete
source: Delete
de: Entfernen
he: מחק
ko: 삭제
zh_hant: 刪除

# Front_Details
source: Details
he: פרטים
ko: 세부 정보
zh_hant: 詳細資料

# Front_Edit
source: Edit
de: Bearbeiten
he: ערוך
ko: 수정
zh_hant: 編輯

# Front_EditBuild
source: Edit build
de: Build bearbeiten
he: ערוך בילד
ko: 빌드 수정
zh_hant: 編輯組建

# Front_EditorActions
source: Editor actions
de: Editoraktionen
he: פעולות עורך
ko: 에디터 작업
zh_hant: 編輯操作

# Front_FullBuildListing
source: See the full Windows build listing...
de: Volles Windows Build Verzeichnis anzeigen
he: הצג את כל רשימת הבילדים של Windows...
ko: 모든 Windows 빌드 목록 보기...
zh_hant: 檢視完整 Windows 組建清單...

# Front_HomeH1
source: {0}: The Windows build tracker
de: {0}: Der Windows Build Tracker
ko: {0}: Windows 빌드 트래커
zh_hant: {0}: Windows 組建追蹤器

# Front_HomepageH1
source: {0} build list
de: {0} Build Liste
he: רשימת בילדים {0}
ko: {0} 빌드 리스트
zh_hant: {0} 組建清單

# Front_LatestBuilds
source: Latest builds
de: Neueste Builds
he: בילדים אחרונים
ko: 마지막 빌드
zh_hant: 最新組建

# Front_Listing
source: Listing
de: Verzeichnis
he: רשימה
ko: 리스트
zh_hant: 組建一覽表

# Front_MoreFromLab
source: Find more builds from {0}
de: Weitere Builds von {0}
he: מצא בילדים נוספים מ- {0}
ko: {0}인 많은 빌드 찾기
zh_hant: 尋找更多來自 {0} 的組建

# Front_MoreFromSource
source: Find more builds sourced from {0}
de: Weitere Builds mit Quellenangabe {0}
he: מצא בילדים נוספים שמקורם ב- {0}
ko: {0}(으)로 발견된 많은 빌드 찾기
zh_hant: 尋找更多由 {0} 提供的組建

# Front_MoreFromYear
source: Find more builds compiled in {0}
de: Weitere Builds die in {0} kompiliert wurden
he: מצא בילדים נוספים שהודרו ב- {0}
ko: {0}년에 컴파일 된 많은 빌드 찾기
zh_hant: 尋找更多編譯於 {0} 年的組建

# Front_NoLabString
source: No lab string
de: Kein lab String
he: אין מחרוזת מעבדה
ko: 개발랩 없음
zh_hant: 缺少 Lab 字串

# Front_NumOfBuilds
source: {0} builds
he: בילדים {0}
ko: {0} 빌드
zh_hant: {0} 個組建

# Front_Private
source: Private
de: Privat
he: פרטי
ko: 비공식
zh_hant: 私密

# Front_Public
source: Public
de: Öffentlich
he: ציבורי
ko: 공식
zh_hant: 公開

# Front_QuickPaste
source: Quick-paste
de: Schnell einfügen
he: הדבקה מהירה
ko: 빠르게 붙여 넣기
zh_hant: 快速貼上

# Front_ReturnToListing
source: Return to build listing
de: Zurück zum Build Verzeichnis
he: חזור לרשימת הבילדים
ko: 빌드 리스트로 돌아가기
zh_hant: 返回組建清單

# Front_ReturnToOverview
source: Return to build overview
de: Zurück zur Build Übersicht
he: חזור לסקירת הבילד
ko: 빌드 정보로 돌아가기
zh_hant: 返回組建概觀

# Front_Share
source: Share
de: Teilen
he: שתף
ko: 공유
zh_hant: 分享

# Front_Today
source: Today
de: Heute
he: היום
ko: 오늘
zh_hant: 今天

# Meta_BuildDate
source: Discover about Windows Build {0}, from {1} and compiled on {2}.
de: Erfahre mehr über Windows Build {0}, von {1}, am {2} kompiliert.
he: גלה אודות בילד של ,Windows {0} מ- {1} והודר ב- {2}
ko: {2}에 컴파일된 Windows 빌드 {0} ({1})에 대해 알아보세요.
zh_hant: 了解更多關於來自 {1} 分支，編譯於 {2} 的 Windows 組建 {0}。

# Meta_BuildNoDate
source: Discover about Windows Build {0}, from {1}. BuildFeed tracks Windows builds throughout the development process.
de: Erfahre mehr über Windows Build {0}, von {1}. BuildFeed verfolgt Windows Builds während dem Entwicklungsprozess
he: גלה אודות בילד של Windows {0}, מ- {1}. BuildFeed עוקב אחרי בילדים של Windows לאורך כל תהליך הפיתוח.
ko: Windows 빌드 {0} ({1})에 대해 알아보세요. BuildFeed는 Windows 개발 과정에서 생긴 빌드들을 추적합니다.
zh_hant: 了解更多關於來自 {1} 分支的 Windows 組建 {0}，BuildFeed 會在開發過程中全程追蹤 Windows 組建的發展。

# Meta_LabGeneric
source: Check out all the known builds to come out of the Windows development lab {0} through BuildFeed, a collaborative Windows build list.
de: Entdecke alle bekannten Builds aus dem Windows Development Lab {0} durch BuildFeed, eine kollaborative Windows build Liste.
he: הצג את כל הבילדים הידועים, אשר יצאו ממעבדת הפיתוח של Windows {0} בעזרת BuildFeed, מאגר הבילדים השיתופי של Windows.
ko: 오픈 소스 Windows 빌드 트래커인 BuildFeed에서 Windows 개발 랩 {0} 상에서 컴파일된 알려진 모든 빌드들을 확인해보세요.
zh_hant: 透過 BuildFeed，一個協作 Windows 組建清單檢視來自 {0} 分支的所有已知組建。

# Meta_YearGeneric
source: View a list of all Windows builds compiled in {0}, and watch how Windows developed steadily over time, through the collaborative build list, BuildFeed.
de: Sehen Sie eine Liste von allen Windows Builds, die in {0} kompiliert wurden und beobachten Sie, wie sich Windows Laufe der Zeit stetig entwickelt hat, mit der kollaborativen Build-Liste, BuildFeed.
he: הצג רשימה של כל הבילדים של Windows אשר הודרו ב- {0}, וראה כיצד Windows מפותחת בקביעות לאורך זמן, דרך מאגר הבילדים השיתופי, BuildFeed.
ko: 오픈 소스 Windows 빌드 트래커인 BuildFeed에서 {0}년에 컴파일된 Windows 빌드 목록을 보고, Windows 개발 진척을 알아보세요.
zh_hant: 透過 BuildFeed，一個基於社群協作的 Windows 組建清單，檢視所有來自 {0} 分支的所有已知組建，並從中觀察 Windows 隨著時間持續發展的過程。

# Model_Added
source: Time created
de: Erstellungszeit
he: זמן יצירה
ko: 만들어진 시간
zh_hant: 建立時間

# Model_BuildNumber
source: Build number
de: Buildnummer
he: מספר בילד
ko: 빌드 넘버
zh_hant: 組建號碼

# Model_BuildTime
source: Build time
de: Buildzeit
he: שעת יצירת הבילד
ko: 빌드 시간 (일자)
zh_hant: 編譯時間

# Model_ExternalLink
source: External link
de: Externer Link
he: קישור חיצוני
ko: 외부 링크
zh_hant: 外部連結

# Model_LabString
source: Lab string
he: מחרוזת מעבדה
ko: 개발 랩
zh_hant: Lab 字串

# Model_LeakDate
source: Leak or release date
de: Leak- oder Veröffentlichungsdatum
he: תאריך זליגה או שיחרור
ko: 유출 및 공개 날짜
zh_hant: 洩漏或發布日期

# Model_MajorVersion
source: Major version
de: Hauptversion
he: גירסה עיקרית
ko: 주요 버전
zh_hant: 主要版本

# Model_MinorVersion
source: Minor version
de: Nebenversion
he: גירסה משנית
ko: 하위 버전
zh_hant: 次要版本

# Model_Modified
source: Time modified
de: Änderungszeit
he: מועד שינוי
ko: 수정된 날짜
zh_hant: 修改時間

# Model_Revision
source: Build revision
he: מהדורת בילד
ko: 빌드 리비전
zh_hant: 修訂版號

# Model_SourceDetails
source: Source details
de: Quellendetails
he: פרטי המקור
ko: 공개 정보
zh_hant: 來源詳細資料

# Model_SourceType
source: Source type
de: Quellentyp
he: סוג המקור
ko: 공개 유형
zh_hant: 來源類型

# Model_Source_AppPackage
source: App package
de: App Paket
he: חבילת תוכנה
ko: 앱 패키지
zh_hant: App 套件

# Model_Source_BuildTools
source: Build tools
he: כלי בילד
ko: 빌드 도구
zh_hant: 組建工具

# Model_Source_Documentation
source: Documentation
de: Dokumentation
he: תיעוד
ko: 문서
zh_hant: 文件

# Model_Source_InternalLeak
source: Public leak
de: Öffentlicher Leak
he: זליגה פומבית
ko: 내부 유출
zh_hant: 公開洩漏

# Model_Source_Logging
source: Logging
de: Aufzeichnung
he: רישום
ko: 로깅
zh_hant: 記錄檔

# Model_Source_PrivateLeak
source: Private leak
de: Privater Leak
he: זליגה פרטית
ko: 내부 비유출
zh_hant: 私密洩漏

# Model_Source_PublicRelease
source: Public release
de: Öffentlicher Release
he: הפצה רשמית
ko: 공식 출시
zh_hant: 公開發布

# Model_Source_UpdateGDR
source: Update (GDR)
he: עדכון (GDR)
ko: 업데이트 (GDR)
zh_hant: 更新 (GDR)

# Model_Source_UpdateLDR
source: Update (LDR)
he: עדכון (LDR)
ko: 업데이트 (LDR)
zh_hant: 更新 (LDR)

# Notification_NewBuild
source: A new build has been added to {0}!
de: Ein neuer Build wurde zu {0} hinzugefügt!
ko: {0}에 새로운 빌드 정보가 추가되었습니다!
zh_hant: 新的組建已新增到 {0}！

# Search_Build
source: Build
he: בילד
ko: 빌드
zh_hant: 組建

source: Search BuildFeed
de: BuildFeed durchsuchen
he: חפש ב- BuildFeed
ko: BuildFeed 검색
zh_hant: 在 BuildFeed 上搜尋

# Search_Empty
source: No results found
de: Keine Ergebnisse gefunden
he: לא נמצאו תוצאות
ko: 검색 결과 없음
zh_hant: 沒有找到任何結果

# Search_Lab
source: Lab
he: מעבדה
ko: 랩

source: Search query
de: Suchanfrage
he: שאילתה
ko: 검색어
zh_hant: 搜尋查詢

# Search_Source
source: Source
de: Quelle
he: מקור
ko: 소스
zh_hant: 來源

# Search_Title
source: Search
de: Suche
he: חיפוש
ko: 검색
zh_hant: 搜尋

# Search_TypePlaceholder
source: Type to search...
de: Tippen um zu suchen...
he: הקלד לחיפוש...
ko: 검색어를 입력하세요...
zh_hant: 輸入以搜尋...

# Search_Version
source: Version
he: גירסה
ko: 버전
zh_hant: 版本

# Search_Year
source: Year
de: Jahr
he: שנה
ko: 연도
zh_hant: 年份

# Support_AccountValidation
source: Every account is validated by an administrator, so be patient and check again later
de: Jeder Account wird von einem Administrator bestätigt, also sei Geduldig und schau später vorbei
he: כל חשבון נבדק ע"י מנהל המערכת, התאזר בסבלנות וחזור מאוחר יותר.
ko: 모든 계정은 먼저 관리자에 의해 확인되어야 합니다. 나중에 다시 확인해 주세요.
zh_hant: 每個帳號都由管理員進行驗證，因此請耐心等待並稍後再檢查。

# Support_AdditionsToBuildFeed
source: Additions to BuildFeed
de: Erweiterungen zu BuildFeed
he: תוספות ל- BuildFeed
ko: BuildFeed에 추가
zh_hant: 新增到 BuildFeed 補充資訊

# Support_BuildsCompiled
source: Builds compiled
de: Builds kompiliert
he: בילד הודר
ko: 빌드 컴파일
zh_hant: 已編譯的組建

# Support_ChangePassword
source: Change your password
de: Passwort ändern
he: החלף סיסמה
ko: 비밀번호 변경
zh_hant: 變更你的密碼

# Support_ConfirmNewPassword
source: Confirm new password
de: Neues Passwort bestätigen
he: אשר סיסמה חדשה
ko: 새 비밀번호 확인
zh_hant: 確認新密碼

# Support_ConfirmPassword
source: Confirm password
de: Passwort bestätigen
he: אשר סיסמה
ko: 현재 비밀번호 확인
zh_hant: 確認密碼

# Support_EmailAddress
source: Email address
de: E-Mail Adresse
he: כתובת דוא"ל
ko: 이메일 주소
zh_hant: 電子郵件地址

# Support_EmailValidationContent
source: A validation link has been sent to your email address. Please click the link in the email to verify the account.
de: Ein Bestätigungslink wurde an Ihre E-Mail Adresse gesendet. Bitte klicken Sie auf den Link in der E-Mail um Ihr Konto zu bestätigen.
ko: 입력하신 이메일 주소로 확인 메일을 보냈습니다. 메일에 있는 링크를 눌러 이메일 주소를 확인해주세요.
zh_hant: 驗證連結已發送到您的電子郵件地址。請按一下電子郵件中的連結以驗證帳戶。

# Support_EmailValidationTitle
source: Please verify your email address
de: Bitte bestätigen Sie Ihre E-Mail Adresse
he: נא אמת את כתובת הדוא"ל שלך.
ko: 이메일 주소 확인
zh_hant: 請驗證您的電子郵件地址

# Support_EnterCurrentPassword
source: Enter current password
de: Aktuelles Passwort eingeben
he: הזן סיסמה נוכחית
ko: 현재 비밀번호 입력
zh_hant: 輸入目前密碼

# Support_EnterNewPassword
source: Enter new password
de: Neues Passwort eingeben
he: הזן סיסמה חדשה
ko: 새 비밀번호 입력
zh_hant: 輸入新密碼

# Support_EnterPassword
source: Enter password
de: Passwort eingeben
he: הזן סיסמה
ko: 비밀번호 입력
zh_hant: 輸入密碼

# Support_Error_ChangingPasswordFail
source: An error occurred when attempting to change your password.
de: Beim Versuch Ihr Passwort zu ändern ist ein Fehler aufgetreten.
ko: 패스워드 변경 중에 오류가 발생하였습니다.
zh_hant: 試圖變更密碼時發生錯誤。

# Support_Error_DuplicateEmail
source: A user account with this email address already exists.
de: Es existiert bereits ein Konto mit dieser E-Mail Adresse.
ko: 이 이메일 주소를 사용하는 다른 사용자가 이미 존재합니다.
zh_hant: 具有此電子郵件地址的使用者帳戶已存在。

# Support_Error_DuplicateUserName
source: A user account with this user name already exists.
de: Es existiert bereits ein Konto mit diesem Benutzernamen.
ko: 이 사용자 이름을 사용하는 다른 사용자가 이미 존재합니다.
zh_hant: 具有此使用者名稱的使用者帳戶已存在。

# Support_Error_InvalidPassword
source: The password you have entered is invalid.
de: Das von Ihnen eingegebene Passwort ist ungültig.
ko: 입력하신 패스워드가 유효하지 않습니다.
zh_hant: 您所輸入的密碼無效。

# Support_Error_UnknownError
source: An unknown error has occurred.
de: Ein unbekannter Fehler ist aufgetreten.
ko: 알 수 없는 오류가 발생했습니다.
zh_hant: 發生未知的錯誤。

# Support_HighestVersion
source: Highest version
de: Höchste Version
he: הגירסה הגבוהה ביותר
ko: 높은 버전
zh_hant: 最新版本

# Support_Labs
source: Labs
he: מעבדות
ko: 개발랩

# Support_Login
source: Log in
de: Anmelden
he: היכנס
ko: 로그인
zh_hant: 登入

# Support_Password
source: Password
de: Passwort
he: סיסמה
ko: 비밀번호
zh_hant: 密碼

# Support_RecentlyAdded
source: Recently added
de: Neulich hinzugefügt
he: נוסף לאחרונה
ko: 최근 추가
zh_hant: 最近新增

# Support_RecentlyCompiled
source: Recently compiled
de: Neulich kompiliert
he: הודר לאחרונה
ko: 최근 컴파일
zh_hant: 最近編譯

# Support_RecentlyLeaked
source: Recently leaked
de: Neulich geleakt
he: זלג לאחרונה
ko: 최근 유출
zh_hant: 最近洩漏

# Support_Register
source: Register
de: Registrieren
he: הירשם
ko: 회원가입
zh_hant: 註冊

# Support_RememberMe
source: Remember me
de: Erinnere dich an mich
he: זכור אותי
ko: 로그인 상태 유지
zh_hant: 記住我

# Support_ThanksRegister
source: Thank you for registering
de: Danke für Ihre Registrierung
he: תודה על ההרשמה
ko: 가입해 주셔서 감사합니다!
zh_hant: 感謝您的註冊

# Support_UserName
source: Username
de: Benutzername
he: שם משתמש
ko: 사용자 이름 (ID)
zh_hant: 使用者名稱

# Support_ValidationFailureContent
source: Please check the validation link in your email and try again.
de: Bitte überprüfen Sie den Bestätigungslink in Ihrer E-Mail und versuchen Sie es erneut.
ko: 이메일 주소 확인 메일에 있는 링크를 눌렀는지 확인하신 후 다시 시도해 주세요.
zh_hant: 請檢查電子郵件中的驗證連結, 然後再試一次。

# Support_ValidationFailureTitle
source: We were unable to validate your account.
de: Wir konnten Ihr Konto nicht bestätigen.
ko: 계정을 확인할 수 없습니다.
zh_hant: 我們無法驗證您的帳戶。

# Support_ValidationSuccessContent
source: You will now be able to log in using your username and password.
de: Sie sind nun in der Lage sich mit Ihrem Nutzernamen und Passwort anzumelden.
ko: 이제부터 입력하신 사용자 이름과 패스워드로 로그인하실 수 있습니다.
zh_hant: 您現在能夠使用您的使用者名稱和密碼來登錄。

# Support_ValidationSuccessTitle
source: You have successfully validated your account.
de: Ihr Konto wurde erfolgreich bestätigt.
ko: 계정을 확인했습니다.
zh_hant: 您已成功驗證了您的帳戶。

# Support_Week
source: Week
de: Woche
he: שבוע
ko: 주
zh_hant: 週
